INSERT INTO public."Тип_отправления" ("ИД_Тип", "Название", "МаксВес", "СтандартТариф", "СтандартВес", "ДопТариф", "ДопВес", "Ценность", "ЦенТариф", "ДопЦен")
	VALUES (1, 'Letter', 100, 22.42::money, 20, 2.95::money, 20, false, 0.00::money, 0.00::money);
INSERT INTO public."Тип_отправления" ("ИД_Тип", "Название", "МаксВес", "СтандартТариф", "СтандартВес", "ДопТариф", "ДопВес", "Ценность", "ЦенТариф", "ДопЦен")
	VALUES (2, 'Insured letter', 100, 106.20::money, 20, 2.95::money, 20, true, 0.04::money, 1.00::money);
INSERT INTO public."Тип_отправления" ("ИД_Тип", "Название", "МаксВес", "СтандартТариф", "СтандартВес", "ДопТариф", "ДопВес", "Ценность", "ЦенТариф", "ДопЦен")
	VALUES (3, 'Wrapper', 2000, 43.66::money, 100, 2.95::money, 20, false, 0.00::money, 0.00::money);
INSERT INTO public."Тип_отправления" ("ИД_Тип", "Название", "МаксВес", "СтандартТариф", "СтандартВес", "ДопТариф", "ДопВес", "Ценность", "ЦенТариф", "ДопЦен")
	VALUES (4, 'Insured wrapper', 2000, 82.60::money, 500, 82.60::money, 500, true, 0.04::money, 1.00::money);
INSERT INTO public."Тип_отправления" ("ИД_Тип", "Название", "МаксВес", "СтандартТариф", "СтандартВес", "ДопТариф", "ДопВес", "Ценность", "ЦенТариф", "ДопЦен")
	VALUES (5, 'Package', 10000, 150.00::money, 500, 16.00::money, 500, false, 0.00::money, 0.00::money);
INSERT INTO public."Тип_отправления" ("ИД_Тип", "Название", "МаксВес", "СтандартТариф", "СтандартВес", "ДопТариф", "ДопВес", "Ценность", "ЦенТариф", "ДопЦен")
	VALUES (6, 'Insured package', 10000, 150.00::money, 500, 16.00::money, 500, true, 4.00::money, 100.00::money);
